
/* na */
"%.1f KB" = "%.1f KB";

/* na */
"%.1f of %.1f KB" = "%.1f / %.1f KB";

/* na */
"%.1f MB" = "%.1f MB";

/* na */
"%.1f of %.1f MB" = "%.1f / %.1f MB";

/* na */
"%.1f KB/s" = "%.1f KB/s";

/* na */
"Download Directory" = "下载目录";

/* na */
"Start" = "开始";

/* na */
"Stop" = "停止";

/* na */
"Choose" = "选择";

/* na */
"%d items, %d active, %d done" = "%d 个项目，%d 个活动中，%d 已完成";

/* na */
"Importing..." = "正在导入...";

/* na */
"Are you sure you want to quit? %@ is currently downloading %d files. If you quit now, it will not finish downloading these files." = "您确定要退出吗？%@ 正在下载 %d 个文件。如果您现在退出，这些文件将无法完成下载。";

/* na */
"Don't Quit" = "不退出";

/* na */
"Quit" = "退出";

/* na */
"Downloads are in progress." = "下载正在进行中。";